/* The operation of undoing the last thing the user did. */
"&Undo" = "&Undo";

/* The operation of undoing the last %@ operation the user did--all the entries in the Changes.strings file are the %@ of this or Redo. */
"&Undo %@" = "&Undo %@";

/* The operation of redoing the last thing the user undid. */
"&Redo" = "Redo";

/* The operation of redoing the last %@ operation the user undid--all the entries in the Changes.strings file are the %@ of either this or Undo. */
"&Redo %@" = "Redo %@";

/* Pasting text into a sticky. */
"Paste" = "Paste";

/* Typing text in a sticky. */
"Typing" = "Typing";

/* Cut to clipboard from a sticky. */
"Cut" = "Cut";

/* Delete selection from a sticky. */
"Delete" = "Delete";

/* Close a Window. */
"Close Window" = "Close Window";

/* Open a Window. */
"Open Window" = "Open Window";
